espressif/esp-protocols/components/mosquitto/examples/serverless_mqtt/sdkconfig.ci.esp_peer
CONFIG_IDF_TARGET="esp32"
CONFIG_EXAMPLE_PEER_LIB_ESP_PEER=y
CONFIG_EXAMPLE_PEER_LIB_LIBJUICE=n
